answer_examples = [
    {
        "input": "BPI Bancko는 어떤건가요?", 
        "answer": 
            """
            BPI Bancko는 필리핀의 금융 기관 중 하나인 **Bank of the Philippine Islands (BPI)**의 일부로, 
            BPI Bancko는 BPI의 마이크로 파이낸스 및 소액 대출 서비스 부문을 의미합니다. 
            이 서비스는 주로 저소득층과 소상공인을 대상으로 금융 서비스를 제공합니다. BPI Bancko는 고객들에게 접근 가능한 금융 상품을 제공하고, 
            소규모 자영업자 및 사업자들이 필요한 자금을 마련할 수 있도록 돕는 역할을 합니다.
            BPI는 필리핀에서 가장 오래된 은행 중 하나이며, 다양한 금융 서비스와 제품을 제공하는 대형 금융 그룹입니다. 
            BPI Bancko는 특히 저소득층과 농촌 지역의 주민들에게 금융 접근성을 높이고 금융 포용성을 촉진하는 데 중점을 두고 있습니다.
            """
    },
]